Repository: Vistaus/privacy-menu-extension
Catalog: extension/po/*.po
Languages: pt_br

source: Privacy Settings Menu Indicator
pt_br: Indicador do Menu de Configurações de Privacidade

source: Privacy Settings
pt_br: Configurações de Privacidade

source: Location
pt_br: Localização

source: Camera
pt_br: Câmera

source: Microphone
pt_br: Microfone

source: Reset settings
pt_br: Redefinir configurações

source: Reset to defaults
pt_br: Retornar aos padrões

source: Privacy
pt_br: Privacidade

source: Settings
pt_br: Configurações

source: General settings
pt_br: Configurações gerais

source: Move status icon right
pt_br: Mover o icone de status à direita

source: Force the icon to move to right side of the status area
pt_br: Força o ícone a se mover para o lado direito da área de status

source: Use quick settings menu
pt_br: Usar o menu de configurações rápidas

source: Use the system quick settings area, instead of an indicator
pt_br: Use a área de configurações rápidas do sistema, ao invés de um indicador

source: Group quick settings
pt_br: Agrupar configurações rápidas

source: Group quick settings together, into a menu
pt_br: Agrupa as configurações rápidas em um menu

source: Use quick settings subtitle
pt_br: Usar o subtítulo das configurações rápidas

source: Show the privacy status in the quick settings subtitle
pt_br: Mostra o status de privacidade no subtítulo das configurações rápidas
